[
    {
      "title": "Blood Bank",
      "id":1,
      "img": "https://i.ibb.co/CBrdDSw/Human-blood-in-storage.jpg",
      "facilities": [
        "Free Blood Checking",
        "Free Doctor Or Nurses Consultations",
        "Any time you can donate or take blood",
        "Emergency Helps"
      ],
      "description": "Providing 24-hour service, most secure blood transfusion policy, and we maintain quality in every stride. We provide blood and blood product by standard protocol in all aspects of blood grouping, compatibility testing, component preparation, storage. Temperature of preserved blood and blood component is strictly maintained in each step. Most blood for transfusion is collected from family members and friends. The blood bank is run by transfusion medicine consultant and specially trained technologists."
    },
    {
      "title": "NICU",
      "id":2,
      "img": "https://i.ibb.co/pwQYykp/Newborn-baby-girl-inside-incubator-in-hospital-post-delivery-room.jpg",
      "facilities": [
        "Radiant warmer",
        "Incubator",
        "Cardio respiratory monitor",
        "Pulse oximeter",
        "Neonatal and infant ventilators",
        "Infusion & syringe pump",
        "Portable Echo Cardiogram",
        "Portable ultrasonography"
      ],
      "description": "NICU provides the most comprehensive care for newborns in Bangladesh. It is the major neonatal referral centre."
    },
    {
      "title": "PICU",
      "id":3,
      "img": "https://i.ibb.co/c1WVY6Z/picu.jpg",
      "facilities": [
        "It is 24hrs supported by experienced middle grade doctors who are able to manage any acute situation. They are supervised directly by a full time highly experienced Consultant, who is available all the time. We are supported by experienced nurses, who are trained to help in any acute critical situation.",
        "We have 6 bedded PICU and our PICU is fully equipped with CPAP, BiPAP, High Flow Nasal canula and ventilators to manage all critical patients.",
        "We provide all specialty care with involvement of rnultidisciplinary team whenever needed.",
        "As it is a highly sensitive Unit to deal with, we always keep good communication with parents and keep an open, detailed discussion with them about their children's condition.",
        "Our aim is best care, best support of critically sick children."
      ],
      "description": "Paediatric Intensive care unit (PICU) of Ibn sina Hospital is a highly specialized unit which provides intensive care of critically sick children from 1 month to 16 years of age."
    },
    {
      "title": "Obstetrics and Gynae",
      "id":4,
      "img": "https://i.ibb.co/gz7M8D3/gynae.jpg",
      "facilities": [
        "Out Door Service for pregnant patient",
        "Full time consultant",
        "Gynae and obstetric Operation package",
        "NICU",
        "Vaccination"
      ],
      "description": "Grand Mark Hospital has established a comprehensive gynecology and obstetrics department that is known as MOMOTA in A-block(5th floor). The department is fully equipped with state-of-the-art Maternity Unit, which has built-in labour OT, labour rooms and Neonatal Intensive Care Unit. We also provide breast feeding counseling, as well as antenatal counseling"
    },
    {
      "title": "ICU",
      "id":5,
      "img": "https://i.ibb.co/VMtrGvm/icu.jpg",
      "facilities": [
        "6 Beded ICU with six ventilator",
        "24 hours presence of internist and ICU doctors",
        "24 hours trained nursing staff for each individual patient",
        "Hi-Tech vital sign monitor for every patient",
        "Syringe & infusion pumps for metered medications and accurate volume infusions",
        "Instant electrolyte assessment in ICU",
        "Portable X-ray machine within ICU",
        "Bi-PAP machine",
        "Arterial blood gas analysis machine and portable cardiogram"
      ],
      "description": "An intensive care unit, or ICU, is a specialized section of a hospital that provides comprehensive and continuous care for persons who are critically ill and who can benefit from treatment."
    },
    {
      "title": "Surgery",
      "id":6,
      "img": "https://i.ibb.co/synB3Qc/Modern-operation-room-with-robotic-surgery-equipment.jpg",
      "facilities": [
        "General Surgery",
        "Head & Neck Surgery",
        "Hepatobilliary Surgery",
        "Upper GI Surgery",
        "Neuro Surgery",
        "Spine Surgery",
        "Paediatric Surgery",
        "Paediatric Surgery",
        "Colorectal surgery",
        "Barriartic surgery",
        "Dermato sugery"
      ],
      "description": "Ibn Sina Hospital ensure about all types of surgery support of modern technology including C-arm, Operating microscope, Arthroscopy etc. Eight operation theatres are working round the clock with the guidance of experienced surgeons. Following operations are done regularly"
    }
  ]